[
    {
        "id": 1,
        "icon": "1.png",
        "title": "Web Development",
        "title2": "Brand Creation",
        "text": "Revamp your online presence with expert web design. We create seamless, unique, and engaging experiences to help your brand stand out in digital spaces.",
        "number": "01"
    },
    {
        "id": 2,
        "icon": "3.png",
        "title": "Software Development",
        "title2": "Creative Strategy",
        "text": "Unlock custom software tailored to your needs. We turn ideas into reality, improving efficiency and driving long-term growth with smart solutions.",
        "number": "02"
    },
    {
        "id": 3,
        "icon": "3.png",
        "title": "E-commerce",
        "title2": "Creative Strategy",
        "text": "We build scalable online stores, integrate payments, and design seamless experiences to optimize conversions and enhance customer engagement.",
        "number": "03"
    },
    {
        "id": 4,
        "icon": "4.png",
        "title": "Artificial Intelligence",
        "title2": "Brand Strategy",
        "text": "Enhance business strategy with AI-driven solutions. Automate tasks, improve analytics, and leverage machine learning for smarter decision-making.",
        "number": "04"
    },
    {
        "id": 5,
        "icon": "1.png",
        "title": "Web 3.0 & Blockchain",
        "title2": "Components Developing",
        "text": "Transform operations with blockchain technology. Secure, transparent, and decentralized solutions to enhance trust, efficiency, and scalability.",
        "number": "05"
    },
    {
        "id": 6,
        "icon": "1.png",
        "title": "UX / UI Design",
        "title2": "Components Developing",
        "text": "We craft intuitive, visually appealing interfaces that enhance user engagement, boost satisfaction, and drive conversions with seamless experiences.",
        "number": "06"
    },
    {
        "id": 7,
        "icon": "1.png",
        "title": "Enterprise Consulting",
        "title2": "Components Developing",
        "text": "Optimize operations, drive innovation, and manage change. We help businesses streamline processes and achieve long-term success efficiently.",
        "number": "07"
    },
    {
        "id": 8,
        "icon": "1.png",
        "title": "Big Data",
        "title2": "Components Developing",
        "text": "Leverage big data analytics to extract insights, optimize workflows, and predict trends. Turn information into strategic advantages for growth.",
        "number": "08"
    },
    {
        "id": 9,
        "icon": "1.png",
        "title": "Cybersecurity",
        "title2": "Components Developing",
        "text": "Protect systems, networks, and data from cyber threats. Strengthen security with expert solutions that mitigate risks and ensure compliance.",
        "number": "09"
    },
    {
        "id": 10,
        "icon": "1.png",
        "title": "IoT",
        "title2": "Components Developing",
        "text": "Connect and automate devices for real-time monitoring. Utilize IoT to enhance efficiency, improve insights, and drive technological innovation.",
        "number": "010"
    }
]
